INSERT INTO FILM
VALUES (1,'Дзержинск', 'Хорор', 90, 200, '1.1.2019', '1.1.2019', '1.1.2010' ),
(2,'Обжорка', 'Хорор', 80, 250, '1.2.2022', '1.2.2022', '1.2.2022' ),
(3,'Лучший', 'Фантастика', 120, 350, '2.2.2022', '2.2.2022', '2.2.2022' ),
(4,'МистерБист', 'Биография', 100, 250, '2.3.2019', '2.3.2019', '2.3.2019' ),
(5,'Войне нет', 'Боевик', 120, 450, '10.3.2023', '10.3.2023', '10.3.2023' ),
(6,'Выигрышь', 'Фантастика', 130, 300, '10.9.2023', '10.9.2023', '10.9.2023' ),
(7,'Russия', 'Комедия', 120, 400, '10.2.2023', '12.2.2023', '12.2.2023' ),
(8,'COMPUTER WAR', 'Фантастика', 100, 150, '10.9.2023', '10.9.2023', '10.9.2023' ),
(9,'DURAK', 'Комедия', 130, 100, '1.2.2023', '11.2.2023', '11.2.2023' )

INSERT INTO CLIENT
VALUES
(1, 'Ветров','Евгений','Михайлович','11.02.2003','Ковров, Туманова 13',1,5469),
(2, 'Носков','Игорь','Максимович','1.03.2003','Москва, овощной 12',1,5719),
(3, 'Куимов','Федор','Евгеньевич','11.02.2003','Королев, Туманова 12',2,5389),
(4, 'Мария','Канивец','Александровна','1.12.2006','Ковров, Туманова 16',8,5279),
(5, 'Пресняков','Леонид','Михайлович','1.06.2003','Королев, Пионерская 10',3,5439),
(6, 'Молоканова','Мария','Леонидовна','17.06.2003','Москва, Самара 14',6,5459),
(7, 'Малых','Мария','Михайловна','19.07.2004','Ковров, Туманова 17',3,5499),
(8, 'Жуков','Михаил','Олегович','28.06.2004','Ковров, Первомайская 17',7,5423),
(9, 'Ломов','Олег','Игоревич','12.07.2002','Москва, Леонова 9',5,5409),
(10, 'Кузнецов','Олег','Олегович','19.06.2001','Ковров, Энгельса 17',2,5400)

INSERT INTO SOTRUDNIK
VALUES (1,'Марыш', 'Ольга' ,'Николаевна', 'Стажер' ,123456, 1),
(2,'Леонова', 'Мария' ,'Николаевна', 'Начальник' ,143456, 2),
(3,'Леонов', 'Михаил' ,'Михайлович', 'ЗамНачальника' ,143656, 3),
(4,'Леонов', 'Михаил' ,'Михайлович', 'ЗамНачальника' ,143656, 4),
(5,'Леонов', 'Михаил' ,'Михайлович', 'ЗамНачальника' ,143656, 5),
(6,'Леонова', 'Мария' ,'Николаевна', 'Начальник' ,143456, 6),
(7,'Леонова', 'Мария' ,'Николаевна', 'Начальник' ,143456, 7),
(8,'Лебедева', 'Ксения' ,'Николаевна', 'Контролер' ,143786, 8),
(9,'Лебедева', 'Ксения' ,'Николаевна', 'Контролер' ,143786, 9),
(10,'Лебедева', 'Ксения' ,'Николаевна', 'Контролер' ,143786, 10)

SELECT *
FROM FILM
SELECT *
FROM CLIENT
SELECT *
FROM SOTRUDNIK